{
    "nav":{
        "gettinghere": "Getting Here",
        "questions": "Frequently Asked Questions",
        "contact":"Contact",
        "gallery":"Gallery",
        "ourStory":"Our Story",
        "allInclusive": "All-Inclusive Experience",
        "tripEnhancements": "Trip Enhancements",
        "cerrar":"CLOSE",
        "FAC":"FAQ's",
        "CONTACTMAY":"CONTACT"
    },

    "page1":{
        "descripG": "Vivacs del Plata is nestled <br> in the picturesque Valle de Uco, <br> at the base of the majestic <br> Cerro El Plata, one of the <br> highest peaks in the Andes, <br> Soaring at 5970 meters <br> above sea level.",
        "title1G": "A hidden gem <br> in 'La Carrera'",
        "descrip1G": "Vivacs del Plata&nbsp; is a family-owned<br>ranch in the Andes Mountain range<br>in Mendoza Argentina.",
        "title2G": "<strong>OUR VEHICLES</strong><br><strong>____</strong>",
        "descrip2G": "Experience hassle-free transportation to our farm facilities  with Vivacs del Plata! As part of our commitment to providing exceptional service, we offer transportation options in our reliable fleet of three 4x4 Toyota vehicles.<br> Whether you're arriving from Mendoza downtown or Mendoza airport, we are delighted to offer round-trip transportation at a price of U$D 250 per vehicle, each vehicle being able to transport up to 4 guests. Enjoy a comfortable ride as you soak in the scenic beauty on road to our farm.<br> If you're coming from Valle de Uco wineries, we offer the same excellent service at a discounted rate of U$D 200 (4 PAX max) per vehicle.",
        "title3G": "HELITRANSFER</strong><br><strong>____</strong>",
        "descrip3G": "Soar above the picturesque Valle de Uco with a helicopter ride <br>to our ranch.Enjoy a privileged vantage point as you witness the<br> breathtaking beauty of the region from the air.For availability <br>and rates, please contact us directly.",
        "title4G": "DRIVE TO REACH US</strong><br><strong>____</strong>",
        "descrip4G": "To reach our rural farm stay from Mendoza downtown, you have two options: the scenic routes via Potrerillos or Ugarteche. Both roads offer stunning landscapes along the way. While the final 25 kilometres consist of dirt roads, it is accessible by various types of vehicles.<br>We recommend using a pick-up truck for optimal comfort."
    },

    "page2":{
        "descripF":"Learn more! Here are some common <br> questions about Vivacs del Plata.",
        "preg1":"How does the transfer service operate?",
        "resp1":"The transfer service covers trips from the airport, downtown Mendoza, or Valle de Uco to Vivacs del Plata, as well as the return journey, all at a flat rate.",
        "preg2":"What is the capacity for the sailing excursion?",
        "resp2":"Our sailing excursions are tailored to accommodate up to eight crew members.",
        "preg3":"What is the weather like?",
        "resp3":"Vivacs del Plata, located at 2100 meters above sea level, offers diverse temperatures. Expect a wide range of temperatures between day and night. Enjoy pleasant summers with sunblock and light clothing, while winters can be sub-zero.",
        "preg4":"What does the all-inclusive experience include?",
        "resp4":"Our all-inclusive experience includes unlimited food and wine for every meal, along with a wide range of activities at your disposal. It allows you to fully enjoy each moment without worrying about additional expenses.",
        "preg5":"What is the overnight capacity of the inn?",
        "resp5":"We offer 3 cozy suits to suit your preferences. ",
        "preg6":"Still need help?",
        "resp6":"For any other questions, please contact us here <br> or write us at <strong> vivacsdelplata@gmail.com </strong>"
    },

    "index":{
        "titleI":"Mountain Resort<br>Farmstay",
        "descripI":"Steeped in history, Vivacs del Plata has been <br> in the Palma family for more than 200 years, <br> recently opening its doors to share its culture, <br> traditions and a variety of activities to guests <br> from all over the world."
    },

    "page4":{
        "descrip":"What sets us apart is our unwavering commitment to personalized exclusive service.",
        "descrip2":" If you have any questions or need any general <br> information, please complete this form to <br> request the information you need. We will be <br> pleased to help you.",
        "name": "Your name",
        "email": "Your email",
        "phone": "Phone",
        "about": "About",
        "select1":"Country day",
        "select2":"Country Day + Overnight",
        "select3":"Half Day",
        "interests":"Other Interests",
        "check1":"Wine",
        "check2":"Motorcycle",
        "check3":"Sailing",
        "check4":"Food",
        "check5":"Horses",
        "check6":"Golf",
        "check7":"Ranch",
        "check8":"Relaxation",
        "check9":"Adventure",
        "estimated":"Estimated date for your journey",
        "dia":"day",
        "mes":"month",
        "anio":"year",
        "message":"Message",
        "submit":"Submit",
        "general":"GENERAL INQUIRES",
        "social":"SOCIAL MEDIA"


    },

    "page5":{
        "gallery":"<strong>Explore Our Gallery</strong>",
        "descrip":"Welcome to Vivacs del Plata's memories. Send us <br>your pictures to be featured!"
    },

    "page6":{
        "title1A": "All Inclusive Experience",
        "descrip1A": "We strive to make your experience effortless and unforgettable. From horseback riding through rolling hills to hiking along picturesque trails, you can discover enchanting landscapes at your own pace. Engage in exciting farm tours, learn about our traditional practices, or simply relax amidst the serenity of nature.",
        "title2A": "PLAN YOUR STAY",
        "descrip2A":"Whether you seek adventure <br>or relaxation, Vivacs del Plata <br> is the perfect retreat.",
        "title3A":"SAMPLE ITINERARY",
        "inquireA":"INQUIRE",
        "COUNTRY RETREAT DAILY EXPERIENCE":"COUNTRY RETREAT DAILY EXPERIENCE",
        "WELCOME WITH COFFEE <br> AND TEMPTING SNACKS": "WELCOME WITH COFFEE <br> AND TEMPTING SNACKS",
        "MORNING ADVENTURE":"MORNING ADVENTURE",
        "Horseback riding":"Horseback riding",
        "4x4 off-road escapade":"4x4 off-road escapade",
        "Cycling":"Cycling",
        "Trekking expedition":"Trekking expedition",
        "LUNCH":"LUNCH",
        "AFTERNOON OUTING <br> OR RELAX IN THE HOUSE":"AFTERNOON OUTING <br> OR RELAX IN THE HOUSE",
        "EA TIME BY 6PM":"EA TIME BY 6PM",
        "Base 4":"Base 4",
        "Base +4":"Base +4",
        "per guest":"per guest",
        "COUNTRY RETREAT AND OVERNIGHT EXPERIENCE":"COUNTRY RETREAT AND OVERNIGHT EXPERIENCE",
        "WELCOME WITH COFFE <br> AND TEMPTING SNACKS":"WELCOME WITH COFFE <br> AND TEMPTING SNACKS",
        "ROOMS ALOCATION":"ROOMS ALOCATION",
        "Morning Adventure":"Morning Adventure",
        "DINNER PREPARATION WITH OPTIONAL PARTICIPATION":"DINNER PREPARATION <br>WITH OPTIONAL <br>PARTICIPATION",
        "FIREPLACE GATHERING":"FIREPLACE <br>GATHERING",
        "HALF DAY":"HALF DAY",
        "Halfday1":"Short on time? Experience a taste of the Argentinian countryside with our flexible <br> outing package. Choose an activity accompanied by delightful wine in the Heights <br>and delicious bites.",
        "Halfday2":"Our half day experience lasts no more than 4 hours allowing you to seamlessly <br> fit into your morning morning or afternoon schedule.",
        "Activities":"Activities",
        "HORSEBACK RIDING": "HORSEBACK RIDING",
        "horseback descrip":"Experiencie the thrill of our guest-favorite horseback riding tour! <br> Let us guide you through 400 hectares of Vivacs del Plata, where you'll encounter diverse flora and fauna, surrounded by the natural beauty of the mountains. Choose between a short ride of 45 minutes or opt <br> for the long option, which takes you on a captivating journey lasting 3 hours.",
        "4X4 GUIDED TOUR":"4X4 GUIDED TOUR",
        "debajode4x4":"Sit back and relax as our <br>experienced drivers take <br>you on a guided 4x4 tour of <br> Vivacs del Plata. Explore the <br>vast landscape, from the <br>ranch itself to the majestic <br>mountains, all from the <br>comfort of your seat.",
        "CYCLING":"CYCLING",
        "debajodecicl":"For an unparalleled cycling <br>experience in nature at an <br>altitude of 2,100 meters above <br>sea level, Vivacs del Plata is <br>a dream come true. While it <br>can be challenging at times, <br>the rewards of cycling in the <br>Andes are truly worth the effort. <br>Our knowledgeable guide will <br>accompany you and select the <br>trail that best matches your <br>ability.",
        "TREKKING":"TREKKING",
        "debajodetrekk":"Unleash your adventurous spirit <br>and immerse yourself in nature <br>by embarking on a trekking <br>adventure through the prairies <br>and hills of Vivacs del Plata. <br>It's an excellent opportunity to<br> find tranquility and engage in <br>meditation. You can request a <br>guide or, go exploring by yourself.",
        "Culinary Experience":"Culinary Experience",
        "1":"Whether you crave traditional Argentinean barbecue, fresh vegetables, or exquisite local wines, every meal is a celebration of our rich gastronomic heritage.",
        "2":"The culinary journey is led by our talented chef who is not only an experienced “asador” but also <br>a true mountain man.",
        "3":"With a deep understanding of <br>the art of grilling our chef brings <br>a unique blend of expertise and <br>passion to each culinary creation.",
        "4":"While beef is the quintessential <br> choice at Vivacs del Plata, we are <br>delighted to accommodate your <br>preferences with options such as <br>lamb, pork, fish or goat, provided <br>you inform us in advance.",
        "5":"We understand the importance <br>of catering to individual dietary <br>needs, and we are pleased to <br>offer vegetarian options for <br>guests who prefer plant-based <br>delights. Simply let us know <br>about any special dietary <br>requirements, and we will ensure <br>that your culinary experience is <br>tailored to your preferences.",
        "6":"Rest assured, all of these <br>delectable dining experiences <br>are included under the daily <br>rate, allowing you to indulge <br>in a range of culinary delights <br>without any additional cost.",
        "Accomodation":"Accomodation",
        "DISCOVER OUR NEW COUNTRY HOUSE":"DISCOVER OUR NEW COUNTRY HOUSE",
        "des1":"Whether you're traveling <br>with family or friends, our  <br> accomodations are designed  <br>o cater to your every need.",
        "des2":"Each space is meticulously designed to provide a haven of tranquility,  <br> offering panoramic views that will take your breath away.",
        "A Dream Come True":" A Dream Come True",
        "n1":"Our day in Vivacs del Plata in early  <br>January has got to be one of the best  <br>experiences that my wife and I have  <br>ever been on...",
        "Fun Tupungato Adventure!":"Fun Tupungato Adventure!",
        "n2":" We wanted a escape from wine country  <br>and a chance to see the spectacular  <br> Andes mountains and experience an  <br>authentic Mendocino barbecue..."
    },

    "page7":{

    },

    "page8":{
    
    }

}


    
