{
    "nav":{
        "gettinghere": "Cómo llegar",
        "questions": "Frequently Asked Questions",
        "contact":"Contáctanos",
        "gallery":"Galería",
        "ourStory":"Nuestra Historia",
        "allInclusive": "Experiencia all-inclusive",
        "tripEnhancements": "Otras experiencias",
        "cerrar":"CERRAR",
        "FAC":"Preguntas frecuentes"
    },

    "page1":{
        "descripG": "Vivacs del Plata está ubicado <br> en el pintoresco Valle de Uco, <br> al pie del majestuoso  <br> Cerro El Plata, una de las <br> cumbres más altas de los Andes, <br> elevándose a 5970 metros  <br> sobre el nivel del mar.",
        "title1G": "Una joya escondida <br> en 'La Carrera'",
        "descrip1G": "Vivacs del Plata&nbsp; es una estancia familiar<br>en la cordillera de los Andes <br>en Mendoza Argentina.",
        "title2G": "<strong>NUESTROS VEHÍCULOS</strong><br><strong>____</strong>",
        "descrip2G": "¡Experimenta un transporte seguro a nuestras<br>instalaciones en la estancia con Vivacs del Plata! Como parte<br>de nuestro compromiso de brindar un servicio <br>excepcional, ofrecemos opciones de transporte en nuestra <br>confiable flota de tres vehículos Toyota 4x4.<br>Ya sea que llegues desde el centro de Mendoza  <br> o desde el aeropuerto de Mendoza, nos complace <br>ofrecerte transporte de ida y vuelta a un precio de <br>U$D 250 por vehículo, siendo cada vehículo capaz de <br> transportar hasta 4 huéspedes. Disfruta de un viaje cómodo <br> mientras admiras la belleza panorámica en el camino <br> hacia nuestro campo. <br>Si vienes desde la zona de bodegas del Valle de Uco, ofrecemos <br> el mismo excelente servicio a una tarifa con descuento<br>de U$D 200 (máximo 4 personas) por vehículo.",
        "title3G": "HELITRANSFER</strong><br><strong>____</strong>",
        "descrip3G": "Sobre vuela el pintoresco Valle de Uco con un paseo en helicóptero hasta <br>nuestro campo. Disfruta de un punto de vista privilegiado mientras contemplas la <br> la impresionante belleza de la región desde el aire. Para disponibilidad<br>y tarifas, por favor contáctanos directamente.",
        "title4G": "CONDUCE PARA LLEGAR A NOSOTROS</strong><br><strong>____</strong>",
        "descrip4G": "Para llegar a nuestra estancia rural desde el centro de Mendoza, tienes dos opciones: las rutas panorámicas a través de Potrerillos o Ugarteche. Ambos caminos ofrecen paisajes impresionantes. Si bien los últimos 25 kilómetros son de caminos de tierra, son accesibles con varios tipos de vehículos. Recomendamos usar una camioneta para mayor comodidad."
    },

    "page2":{
        "descrip":"Learn more! Here are some common <br> questions about Vivacs del Plata.",
        "preg1":"¿Cómo funciona el servicio de traslado?",
        "resp1":"El servicio de traslado cubre los viajes desde el aeropuerto, el centro de Mendoza o el Valle de Uco a Vivacs del Plata, así como el viaje de regreso, todo a una tarifa fija.",
        "preg2":"¿Cuál es la capacidad para la excursión en velero?",
        "resp2":"Nuestras excursiones en velero están diseñadas para acomodar hasta ocho miembros de la tripulación.",
        "preg3":"¿Cómo es el clima?",
        "resp3":"Vivacs del Plata, ubicado a 2100 metros sobre el nivel del mar, ofrece diversas temperaturas. Espera una amplia gama de temperaturas entre el día y la noche. Disfruta de veranos agradables con protector solar y ropa ligera, mientras que los inviernos pueden ser bajo cero.",
        "preg4":"¿Qué incluye la experiencia todo incluido?",
        "resp4":"Nuestra experiencia todo incluido incluye comida y vino ilimitados para cada comida, junto con una amplia gama de actividades a tu disposición. Te permite disfrutar plenamente de cada momento sin preocuparte por gastos adicionales.",
        "preg5":"¿Cuál es la capacidad nocturna de la posada?",
        "resp5":"Ofrecemos 3 acogedoras suites para adaptarse a tus preferencias.",
        "preg6":"Still need help?",
        "resp6":"For any other questions, please contact us here <br> or write us at <strong> vivacsdelplata@gmail.com </strong>"
    },

    "index":{
        "title":"Resort de<br>montaña",
        "descrip":"Steeped in history, Vivacs del Plata has been <br> in the Palma family for more than 200 years, <br> recently opening its doors to share its culture, <br> traditions and a variety of activities to guests <br> from all over the world."
    },

    "page4":{
        "descrip":"Lo que nos distingue es nuestro compromiso inquebrantable con un servicio exclusivo y personalizado.",
        "descrip2":" Si tienes alguna pregunta o necesitas información,  <br> general, por favor completa este formulario para <br>solicitar la información que necesitas. Estaremos encantados <br> de ayudarte.",
        "name": "Tu nombre",
        "email": "Tu correo electrónico",
        "phone": "Teléfono",
        "about": "Acerca de",
        "select1":"Country day",
        "select2":"Country Day + Overnight",
        "select3":"Half Day",
        "interests":"Otros intereses",
        "check1":"Vinos",
        "check2":"Motociclismo",
        "check3":"Velero",
        "check4":"Food",
        "check5":"Caballos",
        "check6":"Golf",
        "check7":"Ranch",
        "check8":"Relajación",
        "check9":"Aventura",
        "estimated":"Fecha estimada para tu viaje ",
        "dia":"day",
        "mes":"month",
        "anio":"year",
        "message":"Mensaje",
        "submit":"Enviar",
        "general":"CONSULTAS GENERALES",
        "social":"REDES SOCIALES"


    },

    "page5":{
        "gallery":"<strong>EXPLORA NUESTRA GALERÍA</strong>",
        "descrip":"Bienvenido a Vivacs del Plata's recuerdos. Envíanos <br>tus fotos para que aparezcan!"
    },

    "page6":{
        "title1": "Experiencia all-inclusive",
        "descrip1": "Nuestra prioridad es hacer que tu experiencia sea sin esfuerzo e inolvidable. Desde paseos a caballo por cerros hasta caminatas por senderos pintorescos, puedes descubrir paisajes encantadores a tu propio ritmo. Participa en emocionantes recorridos por la estancia, aprende sobre nuestras prácticas tradicionales o simplemente relájate en medio de la serenidad de la naturaleza.Sin costos ocultos ni cargos adicionales, nuestro enfoque todo incluido te permite disfrutar plenamente de cada momento sin preocuparte. Dejamos encargarnos de cada detalle, permitiéndote concentrarte en crear recuerdos inolvidables que durarán toda la vida.",
        "title2": "PLAN YOUR STAY",
        "descrip2":"Ya sea que busques aventura  <br>o relajación, Vivacs del Plata <br> es el destino perfecto",
        "title3":"MODELO DE ITINERARIO",
        "inquire":"PREGUNTAR",
        "COUNTRY RETREAT DAILY EXPERIENCE":"DÍA DE CAMPO",
        "WELCOME WITH COFFEE <br> AND TEMPTING SNACKS": "BIENVENIDA CON  <br> DELICIOSO DESAYUNO",
        "MORNING ADVENTURE":"AVENTURA DE MAÑANA",
        "Horseback riding":"Cabalgata",
        "4x4 off-road escapade":"4x4 off-road escapade",
        "Cycling":"Bicicleta ",
        "Trekking expedition":"Senderismo ",
        "LUNCH":"Almuerzo",
        "AFTERNOON OUTING <br> OR RELAX IN THE HOUSE":"ACTIVIDAD POR LA TARDE <br> O DESCANSO EN LA CASA",
        "EA TIME BY 6PM":"TÉ A LAS 6PM",
        "Base 4":"Base 4",
        "per guest":"per guest",
        "COUNTRY RETREAT AND OVERNIGHT EXPERIENCE":"DÍA DE CAMPO CON ALOJAMIENTO",
        "WELCOME WITH COFFE <br> AND TEMPTING SNACKS":"BIENVENIDA CON CAFÉ  <br> Y PASTELERÍA",
        "ROOMS ALOCATION":"DESIGNACIÓN DE LAS HABITACIONES",
        "Morning Adventure":"Aventura de mañana",
        "DINNER PREPARATION WITH OPTIONAL PARTICIPATION":"PREPARACIÓN DE CENA  <br>CON PARTICIPACIÓN  <br>OPCIONAL",
        "FIREPLACE GATHERING":"REUNIÓN <br>ALREDEDOR<br> DEL FOGÓN",
        "HALF DAY":"MEDIO DÍA",
        "Halfday1":"¿Corto de tiempo? Experimenta un pedacito del campo argentino con nuestro paquete <br>  de salidas flexibles. Elige una actividad acompañada de vino delicioso <br>y una picada en las alturas.",
        "Halfday2":"Nuestra experiencia de medio día dura no más de 4 horas, permitiéndole acomodarla perfectamente <br> en tu cronograma de mañana o la tarde.",
        "Activities":"Actividades",
        "HORSEBACK RIDING": "HORSEBACK RIDING",
        "horseback descrip":" Nuestra cabalgata es el favorito de los huéspedes! <br> Permítenos guiarte a través de 400 hectáreas de Vivacs del Plata, donde encontrarás diversa flora y fauna, rodeado <br> rodeado por la belleza natural de las montañas. Elige entre un paseo corto de 45 minutos u opta <br> por la opción larga, que te llevará en un cautivador recorrido de hasta 3 horas.",
        "4X4 GUIDED TOUR":"4X4 GUIDED TOUR",
        "debajode4x4":"Sit back and relax as our <br>experienced drivers take <br>you on a guided 4x4 tour of <br> Vivacs del Plata. Explore the <br>vast landscape, from the <br>ranch itself to the majestic <br>mountains, all from the <br>comfort of your seat.",
        "CYCLING":"CYCLING",
        "debajodecicl":"For an unparalleled cycling <br>experience in nature at an <br>altitude of 2,100 meters above <br>sea level, Vivacs del Plata is <br>a dream come true. While it <br>can be challenging at times, <br>the rewards of cycling in the <br>Andes are truly worth the effort. <br>Our knowledgeable guide will <br>accompany you and select the <br>trail that best matches your <br>ability.",
        "TREKKING":"TREKKING",
        "debajodetrekk":"Unleash your adventurous spirit <br>and immerse yourself in nature <br>by embarking on a trekking <br>adventure through the prairies <br>and hills of Vivacs del Plata. <br>It's an excellent opportunity to<br> find tranquility and engage in <br>meditation. You can request a <br>guide or, go exploring by yourself.",
        "Culinary Experience":"Culinary Experience",
        "1":"Whether you crave traditional Argentinean barbecue, fresh vegetables, or exquisite local wines, every meal is a celebration of our rich gastronomic heritage.",
        "2":"The culinary journey is led by our talented chef who is not only an experienced “asador” but also <br>a true mountain man.",
        "3":"With a deep understanding of <br>the art of grilling our chef brings <br>a unique blend of expertise and <br>passion to each culinary creation.",
        "4":"While beef is the quintessential <br> choice at Vivacs del Plata, we are <br>delighted to accommodate your <br>preferences with options such as <br>lamb, pork, fish or goat, provided <br>you inform us in advance.",
        "5":"We understand the importance <br>of catering to individual dietary <br>needs, and we are pleased to <br>offer vegetarian options for <br>guests who prefer plant-based <br>delights. Simply let us know <br>about any special dietary <br>requirements, and we will ensure <br>that your culinary experience is <br>tailored to your preferences.",
        "6":"Rest assured, all of these <br>delectable dining experiences <br>are included under the daily <br>rate, allowing you to indulge <br>in a range of culinary delights <br>without any additional cost.",
        "Accomodation":"Accomodation",
        "DISCOVER OUR NEW COUNTRY HOUSE":"DISCOVER OUR NEW COUNTRY HOUSE",
        "des1":"Whether you're traveling <br>with family or friends, our  <br> accomodations are designed  <br>o cater to your every need.",
        "des2":"Each space is meticulously designed to provide a haven of tranquility,  <br> offering panoramic views that will take your breath away.",
        "A Dream Come True":" A Dream Come True",
        "n1":"Our day in Vivacs del Plata in early  <br>January has got to be one of the best  <br>experiences that my wife and I have  <br>ever been on...",
        "Fun Tupungato Adventure!":"Fun Tupungato Adventure!",
        "n2":" We wanted a escape from wine country  <br>and a chance to see the spectacular  <br> Andes mountains and experience an  <br>authentic Mendocino barbecue..."
    },

    "page7":{

    },

    "page8":{
    
    }

}


    
